<div id="desc_proc" class="desc_proc">
    <div class="num_procedure">7 этап</div>
    <div class="icon_procedure">
        <img src="/images/png/procedure/7.png" alt="">
    </div>
    <p class="p_title">Утверждение и выдача паспорта фасадов</p>
    <p class="p_procedure">Согласно п. 2.6. постановления №647 от 03.03.2021 г при отсутствии оснований для отказа в
        выдаче паспорта фасадов он утверждается заместителем начальника департамента – начальником управления
        архитектурно-художественного облика мэрии (главным художником города), а так же главным архитектором города.
        После утверждения один экземпляр паспорта фасадов выдается ответственному лицу, а так же направляется
        уведомление о выдаче паспорта фасадов. Второй экземпляр паспорта фасадов направляется на хранение в архив ГУАиГ
        мэрии.
    </p>

</div>