<div  class="desc_proc" id="desc_proc" >
    <div class="num_procedure">1 этап</div>
    <div class="icon_procedure">
        <img src="/images/png/procedure/1.png" alt="">
    </div>
    <p class="p_title">Заключение договора с Подрядчиком</p>
    <p class="p_procedure">Заказчик предоставляет следующие документы <b>*</b>:<br>
    <u>Согласно раздела 2 Постановления № 647 от 03.03.2021г.</u></p>
    <ol class="grey_color">
        <li>Доверенность, подтверждающая
            полномочия представителя заявителя
            (текст доверенности предоставляет
            Исполнитель);
        </li>
        <li>Устав заявителя;</li>
        <li>Свидетельство ОГРН, ЕГРЮЛ;</li>
        <li>Протокол на получение паспорта
            фасадов с согласием не менее 2/3
            собственников;
        </li>
        <li>Выписку из Единого
            государственного реестра
            юридических лиц ЕГРЮЛ (не позднее 1
            мес;
        </li>
        <li>Выписку из Единого
            государственного реестра
            недвижимости ЕГРН об основных
            характеристиках и
            зарегистрированных правах на
            являющееся объектом недвижимости
            здание, сооружение, в отношении
            которого оформляется паспорт
            фасадов (не позднее 1 мес.);
        </li>
        <li>Выписку из Единого
            государственного реестра
            недвижимости ЕГРН на земельный
            участок (не позднее 1 мес.);
        </li>
    </ol>
    <p class="p_title"><u>Дополнительные документы,
        необходимые для изготовления
        паспорта фасадов</u></p>
    <ol class="grey_color">
        <li>Технический паспорт на здание</li>
        <li>Документация с чертежами фасадов
            здания (при наличии)</li>
        <li>Пожелания и требования Заказчика (при наличии)</li>
    </ol>
    <p class="grey_color">Назначается ответственное лицо (представитель Подрядчика) с
        наделяемое правами осуществлять юридические действия для получения
        паспорта фасадов здания</p>
    <p class="p_note"><b>*</b> Данный список типовой. Для каждого здания он актуализируется</p>
</div>